<?php

return [

  'primary'=>[
    '1' =>[
      'arabic' => 'المرحلة الاعدادية الاولى - عربى',
      'english' => 'المرحلة الاعدادية اﻻولى - انجليزى',
    ],
    '2' =>[
      'arabic' => 'المرحلة الاعدادية الثانية - عربى',
      'english' => 'المرحلة الاعدادية الثانية - انجليزى',
    ],
    '3' =>[
      'arabic' => 'المرحلة الاعدادية الثالثة - عربى',
      'english' => 'المرحلة الاعدادية الثالثة - انجليزى',
    ]
  ],
  'secondary'=>[
    '1' =>[
      'arabic' => 'المرحلة الثانوية الاولى - عربى',
      'english' => 'المرحلة الثانوية الاولى - انجليزى',
    ],
    '2' =>[
      'arabic' => 'المرحلة الثانوية الثانية - عربى',
      'english' => 'المرحلة الثانوية الثانية - انجليزى',
    ],
    '3' =>[
      'arabic' => 'المرحلة الثانوية الثالثة - عربى',
      'english' => 'المرحلة الثانوية الثالثة - انجليزى',
    ]
  ],

  'finearts' => 'كلية الفنون الجميلة',
  'appliedarts' => 'كلية الفنون التطبيقية',
  'fineartsarchitecture' => 'كلية الفنون الجميلة قسم العمارة',
  'arteducation' => 'كلية التربية الفنية',

  'create' => 'أضافة أمتحان',

    '1' => 'يناير',
    '2' => 'فبراير',
    '3' => 'مارس',
    '4' => 'أبريل',
    '5' => 'مايو',
    '6' => 'يونيو',
    '7' => 'يوليو',
    '8' => 'أغسطس',
    '9' => 'سبتمبر',
    '10' => 'أكتوبر',
    '11' => 'نوفمبر',
    '12' => 'ديسمبر'
];
