<?php

return [

  'username' => 'أسم المستخدم',
  'emailOrPhone'   => 'البريد الالكترونى - رقم الهاتف',
  'password' => 'كلمة السر',
  'email'    => 'البريد اﻻلكترونى',
  'phone_number' => 'رقم الهاتف',
  'login' => 'دخول',
  'signup' => 'نسجيل',
  'title' => 'دروسك',
  'msg' => 'الرسالة',
  'send' => 'ارسال',
  'intouch' => 'أﻻشتراك',
  'intouch_success' => "تم ألاشتراك بنجاح",
  'about_us' => 'عن دروسك',
  'stage' => 'المرحلة',

  'messages'=>[
    'title' => 'محادثات فورية',
    'subtitle' => 'يمكنك المناقشة والتحدث مع أى من مدرسينا فى أى وقت'
  ],
  'exams'=>[
    'title' => 'أمتحن معنا',
    'subtitle' => 'يمكنك اﻻمتحان على دروسك و الحصول على درجاتك فوريا بعد انتهائك '
  ],

 'nav'     => [
   'joinus' => 'انضم لنا',
   'courses' => 'كورسات',
   'teachers' => 'مدرسين',
   'about' => 'نبذة',
   'contact' => 'تواصل معنا',
   'intouch' => 'أخر أﻻخبار',
   'messages' => 'محادثات',
   'exams' => 'أمتحانات',
 ]

];
